{
  "episodes": [
    {
      "id": "leitura-dia-01-pentateuco-e-historia-de-israel",      
      "title": "Dia #001 - Gênesis 1:1-31",
      "members": "Jamil Filho",
      "published_at": "2023-01-01 12:06:00",
      "thumbnail": "/thumbnails/pentateuco.jpg",
      "description": "No princípio Deus criou os céus e a terra.",
      "content":"<h4>Pentateuco e História de Israel</h4><blockquote><p><sup>1.</sup>No princípio Deus criou os céus e a terra.</p><p><sup>2.</sup>Era a terra sem forma e vazia; trevas cobriam a face do abismo, e o Espírito de Deus se movia sobre a face das águas.</p><p><sup>3.</sup>Disse Deus: 'Haja luz', e houve luz.</p><p><sup>4.</sup>Deus viu que a luz era boa, e separou a luz das trevas.</p><p><sup>5.</sup>Deus chamou à luz dia, e às trevas chamou noite. Passaram-se a tarde e a manhã; esse foi o primeiro dia.</p><p><sup>6.</sup>Depois disse Deus: 'Haja entre as águas um firmamento que separe águas de águas'.</p><p><sup>7.</sup>Então Deus fez o firmamento e separou as águas que estavam embaixo do firmamento das que estavam por cima. E assim foi.</p><p><sup>8.</sup>Ao firmamento Deus chamou céu. Passaram-se a tarde e a manhã; esse foi o segundo dia.</p><p><sup>9.</sup>E disse Deus: 'Ajuntem-se num só lugar as águas que estão debaixo do céu, e apareça a parte seca'. E assim foi.</p><p><sup>10.</sup>À parte seca Deus chamou terra, e chamou mares ao conjunto das águas. E Deus viu que ficou bom.</p><p><sup>11.</sup>Então disse Deus: 'Cubra-se a terra de vegetação: plantas que dêem sementes e árvores cujos frutos produzam sementes de acordo com as suas espécies'. E assim foi.</p><p><sup>12.</sup>A terra fez brotar a vegetação: plantas que dão sementes de acordo com as suas espécies, e árvores cujos frutos produzem sementes de acordo com as suas espécies. E Deus viu que ficou bom</p><p><sup>13.</sup>Passaram-se a tarde e a manhã; esse foi o terceiro dia.</p><p><sup>14.</sup>Disse Deus: 'Haja luminares no firmamento do céu para separar o dia da noite. Sirvam eles de sinais para marcar estações, dias e anos,</p><p><sup>15.</sup>e sirvam de luminares no firmamento do céu para iluminar a terra'. E assim foi.</p><p><sup>16.</sup>Deus fez os dois grandes luminares: o maior para governar o dia e o menor para governar a noite; fez também as estrelas.</p><p><sup>17.</sup>Deus os colocou no firmamento do céu para iluminar a terra,</p><p><sup>18.</sup>governar o dia e a noite, e separar a luz das trevas. E Deus viu que ficou bom.</p><p><sup>19.</sup>Passaram-se a tarde e a manhã; esse foi o quarto dia.</p><p><sup>20.</sup>Disse também Deus: 'Encham-se as águas de seres vivos, e sobre a terra voem aves sob o firmamento do céu'.</p><p><sup>21.</sup>Assim Deus criou os grandes animais aquáticos e os demais seres vivos que povoam as águas, de acordo com as suas espécies; e todas as aves, de acordo com as suas espécies. E Deus viu que ficou bom.</p><p><sup>22.</sup>Então Deus os abençoou, dizendo: 'Sejam férteis e multipliquem-se! Encham as águas dos mares! E multipliquem-se as aves na terra'.</p><p><sup>23.</sup>Passaram-se a tarde e a manhã; esse foi o quinto dia.</p><p><sup>24.</sup>E disse Deus: 'Produza a terra seres vivos de acordo com as suas espécies: rebanhos domésticos, animais selvagens e os demais seres vivos da terra, cada um de acordo com a sua espécie'. E assim foi.</p><p><sup>24.</sup>Deus fez os animais selvagens de acordo com as suas espécies, os rebanhos domésticos de acordo com as suas espécies, e os demais seres vivos da terra de acordo com as suas espécies. E Deus viu que ficou bom.</p><p><sup>26.</sup>Então disse Deus: 'Façamos o homem à nossa imagem, conforme a nossa semelhança. Domine ele sobre os peixes do mar, sobre as aves do céu, sobre os animais grandes de toda a terra e sobre todos os pequenos animais que se movem rente ao chão'.</p><p><sup>27.</sup>Criou Deus o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou.</p><p><sup>28.</sup>Deus os abençoou, e lhes disse: 'Sejam férteis e multipliquem-se! Encham e subjuguem a terra! Dominem sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que se movem pela terra'.</p><p><sup>29.</sup>Disse Deus: 'Eis que lhes dou todas as plantas que nascem em toda a terra e produzem sementes, e todas as árvores que dão frutos com sementes. Elas servirão de alimento para vocês.</p><p><sup>30.</sup>E dou todos os vegetais como alimento a tudo o que tem em si fôlego de vida: a todos os grandes animais da terra, a todas as aves do céu e a todas as criaturas que se movem rente ao chão'. E assim foi.</p><p><sup>31.</sup>E Deus viu tudo o que havia feito, e tudo havia ficado muito bom. Passaram-se a tarde e a manhã; esse foi o sexto dia.</p><cite>Gênesis 1:1-31</cite><blockquote>",
      "file": {
        "url": "/audios/dia-01-pentateuco.mp3",
        "type": "audio/x-m4a",
        "duration": "340"
      }
    },
    {
      "id": "leitura-dia-01-salmos-e-literatura-de-sabedoria",      
      "title": "Dia #001 - Eclesiastes 3:1-8",
      "members": "Jamil Filho",
      "published_at": "2023-01-01 06:00:00",
      "thumbnail": "/thumbnails/salmos-sabedoria.jpg",
      "description": "Para tudo há uma ocasião, e um tempo para cada propósito debaixo do céu",
      "content":"<h4>Salmos e Literatura de Sabedoria</h4><blockquote><p><sup>1.</sup>Para tudo há uma ocasião, e um tempo para cada propósito debaixo do céu:</p><p><sup>2.</sup>tempo de nascer e tempo de morrer, tempo de plantar e tempo de arrancar o que se plantou,</p><p><sup>3.</sup>tempo de matar e tempo de curar, tempo de derrubar e tempo de construir,</p><p><sup>4.</sup>tempo de chorar e tempo de rir, tempo de prantear e tempo de dançar,</p><p><sup>5.</sup>tempo de espalhar pedras e tempo de ajuntá-las, tempo de abraçar e tempo de se conter,</p><p><sup>6.</sup>tempo de procurar e tempo de desistir, tempo de guardar e tempo de lançar fora,</p><p><sup>7.</sup>tempo de rasgar e tempo de costurar, tempo de calar e tempo de falar,</p><p><sup>8.</sup>tempo de amar e tempo de odiar, tempo de lutar e tempo de viver em paz.</p><cite>Eclesiastes 3:1-8</cite></blockquote>",
      "file": {
        "url": "/audios/dia-01-sabedoria.mp3",
        "type": "audio/x-m4a",
        "duration": "82"
      }
    },
    {
      "id": "apresentacao-projeto-little-plan",      
      "title": "Dia #000 - Apresentação do Little Plan",
      "members": "Jamil Filho",
      "published_at": "2022-12-29 18:30:00",
      "thumbnail": "/thumbnails/dia-00.jpg",
      "description": "O ano de 2023 está para começar e nós já estamos nos preparando para um grande desafio... A leitura da Bíblia em um ano. E aí, você vem com a gente?",
      "content":"<p>Olá, graça e paz, tudo bem!?</p><p>Eu me chamo Jamil Filho, criador e ilustrador do projeto Little Son, e tenho a alegria de lhe apresentar o nosso desafio para 2023.</p><p>Todo ano a gente se planeja e se organiza para ler a Bíblia toda, mas infelizmente muitas vezes falhamos nessa jornada. Para isso nasceu o Little Plan.</p><p>Antes de ser um projeto criado para a produção de conteúdo, o Little Plan é um desafio pessoal, uma meta a ser batida em 2023: ler a Bíblia toda, de capa a capa.</p><p>E será uma alegria ter você comigo nessa jornada 😊🙏🏻</p><h3>Mas como vai funcionar?</h3><p>Primeiro vamos explicar um pouco sobre a plataforma. Basicamente o foco é a leitura bíblica então o site do Little Plan não tem, obviamente, tanto recurso (foco né?! rsrsrsrs).</p><p>Todas as leituras serão disponibilizadas tanto em texto, quanto em áudio para você ouvir durante o dia. Sei que não tenho a voz do Cid Moreira, mas dá pro gasto 🤣🤣🤣</p><p>Se você está navegando pelo celular na borda inferior você deve ter percebido que há um player (se estiver utilizando um computador o player estará à direita da sua tela). Clicando no botão \"Ouvir leitura\" presente em cada página ou no ícone de play na página inicial você reproduz o áudio da leitura selecionada.</p><p>E o melhor ainda, você pode navegar pelo site sem interromper a reprodução da leitura.</p><p>Além disso todos os episódios estarão disponíveis para download. Você pode baixar para ouvir quando e onde quiser 😊. Basta baixar o áudio no botão de download presente em cada leitura bíblica.</p><p>Ao final de cada leitura há uma área de comentários. Esse é o seu espaço! Vamos juntos criar uma comunidade que lê, medita, conversa e estuda a Bíblia Sagrada. Só lembre-se de ser respeitoso(a), você pode muito bem discordar de algum posicionamento, só não tem o direito de faltar com respeito.</p><h3>Sobre o cronograma de leitura</h3><p>Estamos utilizando o cronograma de leitura disponibilizado pelo site www.esv.org.</p><p>Serão quatro leituras diárias divididas em Salmos e Literatura de Sabedoria, Pentateuco e História de Israel, Crônicas e Profetas, Evangelhos e Epístolas.</p><p>Está preparado(a) para o desafio? Será uma jornada árdua, mas com toda certeza, será gratificante.</p><p>Nos encontramos no dia 01 de janeiro. Que Deus lhe abençoe.</p>",
      "file": {
        "url": "/audios/dia-00.mp3",
        "type": "audio/x-m4a",
        "duration": "250"
      }
    }
  ]
}
